[FILE]
Author=Leif Larsson (Leif.Larsson@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12AA7316B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18AA7316A46F15B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18A46F159F6B15B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C189F6B159A6814BF750BBF750BC57203A6863215EEFD3AD7C9C27509C17409BF750BBF750BBF750BBF750BBF750BBF750B9A681496651467B18567B18569AF815BBA9816EEFA27E2E168B18467B18467B18567B18567B18567B18567B18567B1859665149263130FF4FF0FF4FF0EF4FF10F3FF17EDF815EEFB0EF4FF0EF4FF0FF4FF0FF4FF0FF4FF0FF4FF0FF4FF0FF4FF9263138E60130DF3FF0DF3FF0DF4FF0FF3FF17EDF815EEFB0DF3FF0DF4FF0DF3FF0DF3FF0DF3FF0DF3FF0DF3FF0DF3FF8E60138B5E135BC09C5BC09C5DBF9951C6AB16EDFA25E4E65CC09B5CC09B5BC09C5BC09C5BC09C5BC09C5BC09C5BC09C8B5E13895D12C0760CC0760CC57304A7873315EEFD3AD7CAC2760AC1750AC0760CC0760CC0760CC0760CC0760CC0760C895D12875C12B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18875C12865B12B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18865B12855A12B77C18B77C18BC79119F8C3D15EEFD38D8CCB97C16B87B16B77C18B77C18B77C18B77C18B77C18B77C18855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12855A12000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1053
Name=Swedish (SE)
VersionId=4510

[About]
B1=Stäng
Caption=Om
L1=Support:
L2=Author:
L4=Designer:
L5=Licens
L6=Historik

[Actions]
EqualizerFrame=Equalizer
Form.DockTo=Docka
Form.DockToEdges=till skärmens vänstra sida|till skärmens högra sida|till skärmens övre sida|till skärmens undre sida
Form.DoMaximize=Maximera
Form.Maximize=Maximera|Återställ
Form.Minimize=Minimera
Form.Minimize=Minimera
Form.Pin=Lås fönster
Form.StayOnTop=Alltid överst
Form.Undock=Eget läge
Form.Visible=%s - visa|%s - dölj
PlaylistFrame=Spellista
QuickSearch=Snabbsökning
Tabs.ScrollDown=Bläddra bakåt
Tabs.ScrollUp=Bläddra framåt
Visuals.VisualMenu=Samtliga visualiseringar

[AddLinkDialog]
btnOk=OK
Caption=Lägg till länk
lbLink=Strömmande länk:
lbName=Namn:

[AIMP]
acCopyTo=Kopiera till...
acFormsTogglePlaylistVisibility.h=Visa/Dölj spellista
acFormsTogglePlaylistVisibility=Visa/Dölj spellistan
acHelp=Hjälp
acMainAddFiles.h=Lägg till filer
acMainAddFiles=Filer
acMainAddFolder.h=Lägg till mapp
acMainAddFolder=Mapp
acMainAddPlaylist.h=Lägg till i spellistan
acMainAddPlaylist=Spellista
acMainAddURL.h=Lägg till URL
acMainAddURL=URL
acMainBookmarksManager=Hantera bokmärken
acMainDSPManager=DSP-hanterare
acMainDSPManagerCrossMixing=DSP-hanterare: mixningsalternativ
acMainDSPManagerEQ=DSP-hanterare: Equalizer
acMainDSPManagerVolumeNormalization=DSP-hanterare: Volymnormalisering
acMainExit.h=Avsluta AIMP
acMainMinimize.h=Minimera/Maximera
acMainOpenFiles.h=Öppna fil(er)
acMainOpenFiles=Öppna fil(er) ...
acMainOpenFolder=Öppna mapp
acMainOpenPlaylist.h=Öppna spellista
acMainOpenPlaylist=Öppna spellista
acMainStayOnTop=Alltid överst
acMLCompressDB=Komprimera databasen
acMLDeleteAll=Ta bort alla filer från databasen
acMLGroupingTreeDeleteSelected=Ta bort från databasen
acMLLabelsDialog=Etiketter...
acMLMakeReport=Rapportera...
acMLMissedFiles=Saknade filer...
acMLPlayFiles=Spela upp
acMLPlaySelectedFiles=Spela upp markerade
acMLReloadTagsForAllFiles=Ladda om taggarna för alla filer
acMLReloadTagsForSelectedFiles=Ladda om taggarna för markerade filer
acMLTableDeleteSelected=Ta bort markerade från databasen
acMLTableSendFilesToActivePlaylist=Lägg till i den aktiva spellistan
acMoveTo=Flytta till...
acOpenFolder=Öppna mapp
acOptionHotkeys.h=Inställningar för kortkommandon
acOptionHotkeys=Kortkommandon
acOptionLangs.h=Språkinställningar
acOptionLangs=Språk (Language)
acOptionPlugins.h=Inställningar för insticksmoduler
acOptionPlugins=Insticksmoduler
acOptions=Alternativ
acOptionShutdown.h=Inställningar för schemaläggare
acOptionShutdown=Schemaläggare
acOptionSkins.h=Inställningar för gränssnitt
acOptionSkins=Skal
acPlayableFileCopyFileToClipboard.h=Kopiera filen till Urklipp
acPlayableFileCopyInfoToClipboard.h=Kopiera spårinformationen till Urklipp
acPlayableFileCopyToLastPath.h=Kopiera den fil som nu spelas till den senast valda mappen
acPlayableFileDeletePhysically=Ta bort den fil som spelas nu från disken
acPlayableFileShowFileInfo=Aktuell spårinformation
acPlayableFileToggleSwitchInPlaylist.h=Spelbar fil (på/av)
acPlayerJumpToTime=Gå till tidpunkt
acPlayerNextTrack=Ett spår framåt
acPlayerPlayPause=Spela upp/Pausa
acPlayerPrevTrack=Ett spår bakåt
acPlayerRadioCapture=Spela in från radio
acPlayerRepeat=Upprepa spåret
acPlayerRepeatPartAB=Upprepa avsnitt 'A-B'
acPlayerSeekBackward.h=Sök bakåt
acPlayerSeekForward.h=Sök framåt
acPlayerShuffle=Blanda
acPlayerStop.h=Stoppa uppspelningen
acPlayerStopAtEnd.h=Stoppa uppspelningen efter aktuell fil
acPlayerVolumeDown.h=Volym -
acPlayerVolumeMute.h=Ljud (på/av)
acPlayerVolumeMute=Ljud av
acPlayerVolumeUp.h=Volym +
acPlaylistAddSelectedToBookmarks.h=Lägg till bokmärke
acPlaylistAddSelectedToQueue=Lägg till i kön
acPlaylistClose=Stäng spellistan
acPlaylistCloseOthers=Stäng andra spellistor
acPlaylistCopySelectedToClipboard=Kopiera markerade filer till Urklipp
acPlaylistDeleteAll=Ta bort alla poster
acPlaylistDeleteDuplicates=Ta bort dubbletter
acPlaylistDeleteNonExists=Ta bort tomma poster
acPlaylistDeleteNonSelected=Ta bort alla filer utom de markerade
acPlaylistDeleteSelected=Ta bort markerade poster
acPlaylistDeleteSelectedPhysically=Ta bort markerade poster från disken
acPlaylistDeleteSwitchedOff=Ta bort inaktiverade poster
acPlaylistDeleteSwitchedOffPhysically=Ta bort inaktiverade filer från disken
acPlaylistFindInML=Sök i musikbiblioteket
acPlaylistFindNewFiles=Sök efter nya filer
acPlaylistFocusedItemShowQTE=Filinformation
acPlaylistInsertAfterPlayingItem=Infoga efter aktuellt spår
acPlaylistInsertToQueueBeginning=Lägg till i början av kön
acPlaylistNew=Ny spellista
acPlaylistNext.h=Nästa spellista
acPlaylistPlayFocusedItem.h=Spela upp markerad fil
acPlaylistPlayFocusedItem=Spela upp
acPlaylistPlayPrevious=Spela upp förra spellistan
acPlaylistPrev.h=Föregående spellista
acPlaylistReloadFromPreimage=Läs om data från preimage
acPlaylistRemoveSelectedFromQueue=Ta bort från kön
acPlaylistRename=Byt namn på spellistan
acPlaylistReverse.h=Sortering: invertera
acPlaylistReverse=Invertera
acPlaylistSave=Spara spellistan
acPlaylistSortByArtist=Sortera efter artist
acPlaylistSortByDuration=Sortera efter längd
acPlaylistSortByFileName=Sortera efter mapp
acPlaylistSortByTitle=Sortera efter titel
acPlaylistSortRandomize.h=Sortering: blanda
acPlaylistSortRandomize=Blanda
acQueueClear=Töm kön
acQueueManager=Köhanterare
acSearchAdvanced=Avancerad sökning
acSearchQuick=Snabbsökning (starta/fortsätt)
acSendToAudioConverter.h=Skicka till ljudkonverteraren
acSendToAudioConverter=Ljudkonverterare
acSendToTagEditor.h=Skicka till taggredigeraren
acSendToTagEditor=Taggredigerare
acUtilsAudioConverter=Ljudkonverterare
acUtilsAudioLibrary=Ljudbibliotek
acUtilsTagEditor=Taggredigerare
acVisualFullScreen=Helskärm
acVisualNext.h=Nästa visualisering
acVisualPrev.h=Föregående visualisering
CategoryMenu=Kategori
CategoryOptions=Alternativ
ClearPls=Töm spellistan
CM_DEL=Ta bort från spellistan
CM_SEL=Välj filer
CountLabel.h=Antal filer i spellistan
ItmEQPos=Visa equalizern till vänster
LengthLabel.h=Total längd på spellistan
miCountdown=Countdown
miMLCreateDynPlaylist=Skapa smart spellista
miMLGroupingPreset=Gruppering
miMLGroupingPresetAdd=Lägg till...
miMLGroupingPresetEdit=Redigera...
miMLGroupingPresetRemove=Ta bort
miMLLabelsExclude=Ta bort etikett
miMLLabelsInclude=Ange etikett
miMLManageDB=Databas
miMLReload=Läs om...
miMLTableSendToPlaylist=Skicka till spellista
miMLTableViewAlbumThumbnails=Visa: Miniatyrer Album
miMLTableViewDefault=Visa: Tabell
miMLTableViewGroupDetails=Visa: Gruppen Information
miPersonalSettings=Personliga inställningar ...
miPlaylistNewSmart=Ny smart spellista
miReadOnly=Lås inställningarna
miSelectAll=Markera alla filer
miSelectNone=Markera ingen
miSelectPls=Välj spellista
miSendToPlaylist=Skicka till annan spellista
miSortByPatternOptions=Alternativ
N6=Skanna om taggar
N20=Kö
N22=Systemfältet
N31=Visualiseringsläge
N35=Visa fönster
N36=Equalizer
N37=Visual window
N38=(Dölj alla)
N40=Visualisering
N41=Skal
N43=Hjälp
N47=Avsluta
N56=Verktyg
N70=Inaktivera kortkommandon
N75=Verktyg
N79=Visa aktuellt spår
N80=Öppna förinställning
N81=Spara förinställning
N83=Återställ inställningarna för effekter
N84=Återställ inställningarna för equalizern
N85=Komprimera alla
N86=Expandera alla
N90=Spelare
N91=Spela upp/Pausa
N92=Stoppa
N93=Lägg till filer
N95=Föregående spår
N96=Nästa spår
N98=Volym
N114=Slå ihop med liknande kategorier
N115=Slå ihop alla liknande kategorier
pmAdd.h=Lägg till filer/mappar i spellistan
pmDelete.h=Ta bort spår från spellistan
pmEqualizer.h=Inställningar för equalizer
pmMainMenu.h=Huvudmeny
pmManagePlaylist.h=Hantera spellistor
pmMisc.h=Diversemeny
pmMLDelete.h=Ta bort meny
pmMLGroupingPresets.h=Gruppering av förinställningar
pmMLLabels.h=Etikettmeny
pmMLMainMenu.h=Huvudmeny - musikbibliotek
pmMLMisc.h=Diversemeny
pmPlaylistList.h=Samtliga spellistor
pmQuickOptions.h=Snabbinställningar
pmSorting.h=Sortera spåren i spellistan
pmUtilities.h=Verktyg
SentToNewPLS=Till ny spellista
SizeLabel.h=Filstorlek i spellista
TCFixFloat=Visa alltid informationspanel
TL=Spara spårlistan
TrayCotnrol=Visa Mini Player

[AIMPML]
Added=Tillagd
Album=Album
AlbumArtist=Albumartist
Artist=Artist
Bitrate=Bithastighet
BPM=BPM
Channels=Kanaler
Composer=Kompositör
Copyrights=Copyright
DiskNumber=Disk nr
Duration=Längd
FileFormat=Filformat
FileName=Filnamn
FileSize=Filstorlek
Genre=Genre
Labels=Etiketter
LastPlayback=Senast spelad
PlaybackCount=Antal uppspelningar
Publisher=Publicerad av
Rating=Betyg
SampleRate=Samplingshastighet
Title=Titel
TrackNumber=Spår nr
URL=Länk
UserMark=Märke
Year=År

[AIMPML.Controls]
History=Uppspelningshistorik
None=(ingen)
ShowAll=(visa alla)
UnsetAllLabels=Nollställ alla etiketter

[AIMPML.Reports]
AlbumCount=Antal album:
ArtistCount=Antal artister:
Common=Statistik
FavoriteAlbums=Favoritalbum (Topp %d)
FavoriteArtists=Favoritartister (Topp %d)
FavoriteGenres=Favoritgenrer (Topp %d)
FavoriteTracks=Favoritspår (Topp %d)
GenreCount=Antal genrer:
L1=Antal uppspelningar:
L2=Antal spår
L3=Total längd (~)
L4=Artist
L5=Lyssnat på
L6=Totalt
TrackCount=Antal spår:

[AIMPMLFilterEditorDialog]
btnCancel=Avbryt
btnOK=OK
Caption=Filterparametrar
cbLimit=Max antal spår:
cbSortBy=Sortera efter:
L1=Regler

[AIMPMLFilterEditorDialog.FilterControl]
C=Lägg till regel
G=Lägg till grupp
Op0=är lika med
Op1=är inte lika med
Op2=mellan
Op3=mindre än
Op4=mindre än eller lika med
Op5=mer än
Op6=mer än eller lika med
Op7=innehåller
Op8=börjar med
Op9=slutar med
R=Ta bort

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Töm
btnEditFilter=Redigera...
Caption=Gruppering av mallar
L1=Auto-namn
L2=Gruppera efter fält
L3=Eget filter
lbName=Namn
lvAvailable=Tillgängliga fält
lvGroup=Använda fält

[AIMPMLLabelsDialog]
acMoveLeft=Ange etikett
acMoveRight=Nollställ etikett
acRemove=Ta bort etikett
acRename=Byt namn på etikett
btnCancel=Avbryt
btnOK=OK
C1=Etiketter
C2= Tillgängliga etiketter
Caption=Etiketter
L1=Ange etikettnamn
L2=Lägg till
miSetToAll=Verkställ för alla filter
miUndoSetToAll=Ångra: verkställ för alla filter

[AIMPMLMissedFilesDialog]
acApply=Verkställ för markerade
acFind=Sök...
acRemoveSelected=Ta bort markerade från DB
acReplace=Ersätt filnamn...
Caption=Felplacerade filer

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Felplacerad fil
c[1]=Föreslagen ersättning
c[2]=Grad av överensstämmelse

[AIMPMLMonitoringSettingsDialog]
acAdd=Lägg till
acDeleteAll=Ta bort alla
acDeleteSelected=Ta bort markerade
acUpdate=Uppdatera
btnClose=Stäng
Caption=Tillägg av filer
CB1=Sök efter flyttade eller omdöpta filer
CB2=Ta bort filer som inte finns från databasen
CB3=Ladda om taggar
cbMinFD=Om längd mindre än:
cbMinFS=Om storlek mindre än:
cbScanOnStartup=Sök efter nya filer när programmet startas
cbTrackChanges=Kolla efter förändringar under gång
GB1=Kontroll
GB2=Under uppdatering
gbFiltBy=Hoppa över fil
L1=Om filtillägget är:
L2=Tryck på knappen 'uppdatera' för att uppdatera innehållet i ditt musikbiblioteks databas
pcpFolders=Mappar
pcpSettings=Inställningar

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Mapp
c[1]=Undermappar

[AIMPMLPreimageDialog]
Caption=Smart spellista - musikbibliotek

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Lägg till
acDeleteAll=Ta bort alla
acDeleteSelected=Ta bort markerade
btnCancel=Avbryt
btnOk=OK
Caption=Smart spellista - mappar
cbSyncOnChanges=Kolla efter förändringar under gång
cbSyncOnStartup=Kolla efter förändringar vid programstart

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Mapp
c[1]=Undermappar

[AIMPPlaylistPreimageDialog]
Caption=Smart spellista - spellista
L1=Filnamn\Länk

[AIMPSendToDialogForm]
cbDefault=Ange som standard
cbSaveStructure=Spara sökvägsstrukturen
gbAdditionals=Ytterligare filer
gbPath=Sökväg till destinationen
gbRename=Byt namn efter mall
L1=Kopiera|Flytta
L2=Kopiera till|Flytta till
L3=Alternativ för kopiering|Alternativ för flyttning
lbAdditionals=Filer som ska kopieras till destinationen tillsammans med huvudfilerna.\n; - avskiljare, * - okänd del av filnamnet

[ATEAutoTagForm]
c[0]=Filnamn
c[1]=Album
c[2]=Artist
c[3]=Genre
c[4]=Titel
c[5]=Spår
c[6]=År
C1=Innan ändringar
C2=Efter ändringar
Caption=Autofyll i taggar från filnamnet

[ATEChangeRegisterDialog]
Caption=Ändrar skiftläge/Translitteration
CB1=Taggar:
GB1=Åtgärder
L1=Skiftläge:
L2=Translitteration:
L3=Fält:

[ATEForm]
A1=Autonumrering (XX)
A2=Namnbyte
A3=Ändra till format "%s"
A4=Verkställ
A9=Hoppa över redan analyserade filer
acEdit=Redigera alla fält
aSave=Spara
aTag.h=Autofyll i
B1.h=Ändrar skiftläge/Tranlitterering
B5=Läs om taggarna
btnBPM.h=BPM
btnRG.h=Volymnormalisering
Caption=AIMP: Avancerad taggredigerare
cbSubFolders=Inkludera undermappar
lbNoData=(Förhandsgranskning inte tillgänglig)
miBPMAnalyze=Analysera markerade
miDelete=Ta bort
miDeletePhys=Ta bort från disken
miGroupBy=Gruppera efter
miGroupByFolder=Efter överordnad mapp
miGroupByNone=Ogrupperat
miJumpTo=Gå till mapp ...
miNumCfm=Bekräfta
miRgAlbum=Skanna markerade: som 1 album
miRgFile=Skanna markerade: utan album
miRgMAlbum=Skanna markerade: hämta album från taggar
miRgRemove=Ta bort info om volymnormalisering från taggarna
miSoundOut=Alternativ för uppspelning
TM0=Filer (som finns på hårddisken)
TM1=Filer (tillagda av användaren)

[ATEForm.lvTable]
c[0]=Nr
c[1]=Skiva nr
c[2]=Filnamn
c[3]=Titel
c[4]=Artist
c[5]=Album
c[6]=År
c[7]=Genre
c[8]=Bithastighet
c[9]=Längd
c[10]=Format
c[11]=Omslag
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Storlek

[ATERenameForm]
btnRename=Byt namn
Caption=Alternativ för namnbyte
CB1=Förhandsgranska
CB2=Arbeta med en kopia av filen
GB1=Byt namn på filerna enligt mall
GB2=Flytta filerna till nedanstående mapp
GB3=Sök och ersätt
GB4=Register
GB5=Translitteration
L1=Sök:
L2=Använd omvänt snedstreck, \, för att sortera efter mappar  (%Y\%A - %T)
L3=Ersätt med:

[ATESaveParams]
Caption=Alternativ för spara

[AutoTag]
bOk=Verkställ
Caption=Autofyll i
CB1=Fyll inte i fält som redan har ett värde

[BookmarkEditDialog]
btnOk=Spara
Caption=Bokmärkesredigerare

[BookmarksManagerDialog]
acItemAddFile=Lägg till: Fil
acItemAddFolder=Lägg till: Mapp
acItemAddLink=Lägg till: URL
acItemEdit=Redigera
acItemRemove=Ta bort
B1=Lägg till i spellista
B2=Spela upp
btnAdd=Lägg till
btnClose=Stäng
Caption=Bokmärkesredigerare

[BookmarksManagerDialog.lvItems]
c[0]=Titel
c[1]=Sökväg
c[2]=Position
c[3]=Anteckningar

[CommonDialogs]
B1=OK
B2=Avbryt
B3=Ny mapp
L1=Välj mapp
L2=Inkludera undermappar
SA=Markera allt
SN=Ta bort markering

[ConfirmDialog]
B1=Ersätt
B2=Ersätt alla
B3=Hoppa över
B4=Hoppa över alla
B5=Byt namn
B6=Avbryt
Caption=Ersätt
gbFile1=Ersätt filen
gbFile2=med en ny fil

[CONTEXT]
0=Öppna med AIMP
1=Spela upp
2=Lägg till i spellistan
3=Lägg till i kön
4=Lägg till i bokmärken
5=Redigera taggar
6=Konvertera till annat format

[Converter]
actAddFiles=Lägg till filer
actAddFolders=Lägg till mappar
actAddPlaylist=Lägg till spellistor
actDeleteAll=Töm
actDeleteSelected=Ta bort markerade
bAdd.h=Lägg till filer/mappar
bDelete.h=Ta bort filer
bQuickOptions.h=Alternativ
bSettings=Alternativ
bStart=Starta
bStop=Stoppa
Caption=AIMP: Ljudkonverterare
csCancel=Avbruten
csDone=Klart
csError=Fel
csWaiting=Väntar
lbEncoder=Format:
lbMode=Kodning
lbTargetFileName=Byt namn på fil:
lbTargetFolder=Flytta resultatfilen till:
lbTimeElapsed=Förfluten:
lbTimeLeft=Kvar:
lbTotalProgress=Totalt förlopp:
miDeleteSource=Ta bort källfilen efter lyckad konvertering
miSavePathStructure=Spara mappstrukturen vid flyttning av fil till målsökvägen
miShutdownWhenDone=Stäng av datorn efter konvertering
miUncheckSuccessful=Ta bort markeringen från filen efter lyckad konvertering
Modes=En källa - ett result|Alla källor - ett result|Single folder - single result
PatentedCodecsWarning=.\n\nVid behov av detta, hämta "lame_enc.dll" själv och installera i "%s".\n\nMer information finns här: %s
PatentedCodecsWarning=På grund av licensrestriktioner kan vi inte distribuera program för kodning till följande format: %s.\n\nVid behov av denna funktion, hämta de bibliotek som saknas och installera dem i "%s".\n\nMer information finns här: %s
PatentedCodecsWarningTitle=Konvertering till andra format

[Converter.lvTable]
c[0]=Namn
c[1]=Format
c[2]=Status
c[3]=Nr

[ConverterEncoders]
bOk=OK
cbAsInput=Som i källfilen
cbChangeFormat=Ändra format
cbCorrectionFile=Skapa korrigeringsfil
cbIncludeMD5=Inkludera checksumma för filen
cbModeHybrid=Hybrid
cbModeLossless=Förlustfri
gbMode=Läge
lbBestC=Bäst komprimering
lbBestQ=Bäst kvalitet
lbBitDepth=Samplingsformat:
lbBitrate=Bithastighet:
lbBitrateMode=Läge:
lbChannels=Kanaler:
lbCompression=Komprimering:
lbLeast=Snabb komprimering:
lbMost=Bäst komprimering:
lbQuality=Kvalitet:
lbSampleRate=Samplingshastighet:
scParams=Parametrar

[CopyDialog]
0=Kopierar ...
1=Flyttar ...
2=Paus
3=Fortsätt

[DropForm]
CB1=Fråga inte nästa gång
RG1=Drag-och-släpp

[DSPDialog]
btnEqPresets=Förinställningar
btnReset=Återställ till standard
CB1=Röstborttagare (endast för stereo)
CB3=Använd ljuduttoning (Paus på/av)
CB4=Använd ljuduttoning vid förflyttning inom spår
CB5=Mjuk volymändring
CB6=Blanda nästa spår med föregående
CB7=Intoning av volym i början av spår
CB8=Uttoning av volym i slutet av spår
cbEqSwitch=Slå på equalizern
GB1=Normalisera volymen
GB2=Manuellt spårbyte
GB3=Automatiskt spårbyte
GB4=Volymnormalisering
L1=* Ett högerklick återställer värdet
L2=DSP-moduler:
L4=Volymnormalisering (Replay gain)
L5=Aktuellt värde:
L6=Övre preamp-tröskel
L7=Nedre preamp-tröskel
L9=Standardvärde
L10=Målvolymnivå:
lbChorus=Chorus
lbEcho=Eko
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Tonhöjd
lbPreamp=Preamp
lbReverb=Reverb
lbSpeed=Hastighet
lbTempo=Tempo
lbTrueBass=Bas
R2=Använd värde från taggar
R3=Analysera filen direkt
RB1=Gör ingenting
RB2=Lägg till paus mellan spåren
tcpAutoVolume=Volymnormalisering
tcpCrossMixing=Mixningsalternativ
tcpSoundEffects=Ljudeffekter
CB12=Ta bort tystnad längre än 0,5 sek

[DSPDialog.cbReplayGainSource]
i[0]=Källa: fil
i[1]=Källa: album

[EditorForm.RegisterFmt]
i[0]=Oförändrad
i[1]=Alla Ord Med Stor Bokstav
i[2]=Första ordet med stor bokstav
i[3]=ALLA BOKSTÄVER VERSALA
i[4]=alla bokstäver gemena

[EQPresetsDialog]
B1=Verkställ
B2=Avbryt
B3=Ta bort
B4=Återställ
Caption=Inställningar för equalizer

[HotkeysGroups]
Common.Dialogs=Allmänt: dialoger
Common.SendTo=Filer: skicka till...
Common=Allmänt
MusicLibrary.GroupingTree=Musikbibliotek: grupperingsträd
MusicLibrary.Table=Musikbibliotek: tabell
MusicLibrary=Musikbibliotek: allmänt
Player.Navigation=Spelare: navigering
Player.PlayableFile=Spelare: spelbar fil
Player.PlaybackControl=Spelare: uppspelningskontroll
Player.Visualizations=Spelare: visualisering
Playlist.AddFiles=Spellista: tillägg av filer
Playlist.Deletion=Spellista: borttagande av filer
Playlist.Search=Spellista: sök
Playlist.SelectedFiles=Spellista: markerade filer
Playlist.Sorting=Spellista: sortering
Playlist=Spellista

[InfoBar]
CB1=Visa info om aktuell fil vid start av uppspelningen
CB2=Vänsterjusterad|Högerjusterad|Centrerad
CB3=Visa längst upp på Skrivbordet|Visa längst ned på Skrivbordet
CB4=Visa skivomslag
CB6=Visa i helskärmsprogram
CB7=Verkställ endast för bakgrunden
CB8=Visa alltid
GB5=Innehåll
L3=Visningstid:
L5=Textjustering:
M1=Bakgrund
M2=Rad %d
M3=Font
M4=Textfärg
P1=Informationsfält
RB2=Snabbinfokort
T0=Beteende
T1=Mall
T2=Visa

[MSG]
1=Ny spellista
2=Ange namn
3=Musikbibliotek
4=Denna åtgärd tar bort filer från disken. Vill du fortsätta?
5=(Inaktiverad)
6=Hittar inte filen/mappen!
7=Minimera till systemfältet
8=Visa huvudfönstret
9=Byt namn
10=Volym
11=Position
12=Spela upp
13=Spela upp från början
14=Paus
15=Egendefinierade förinställningar
16=Markera alla
17=På|Av
18=Skicka filer
19=Detta kortkommando är ogiltigt eller associerat med ett annat program
20=Använda multimediaknappar?
21=Bestämd av huvudfönstrets placering
22=Spara i filen
23=Förhandsgranska
24=Alltid överst
25=Kan inte spara ändringarna i filen '%s'. Den är kanske låst av ett annat program.
26=Vill du verkställa dessa ändringar?
27=Kompositör
28=Skärm bestämd av placering av huvudfönstret|Skärm %d: Sekundär (%s)|skärm %d: Primär (%s)
29=Mappen '%s' finns inte
30=Kan inte ta bort en av modulerna (den kanske används av ett annat program):
31=klart ...
32=Läget 'En enda spellista':\nKan inte ändra spellistan eftersom den är låst!
33=Sök
34=Lokala filer
35=Ingen gruppering
36=Sök filer...
37=Skrivskyddad|Hänförd till preimage
38=Detta alternativ gör att du inte kan ha mer än en enda spellista.\nOm du väljer detta alternativ stängs alla andra flikar med spellistor automatiskt!
39=Kvalitet
40=Spara som
41=Hämta från Internet
42=Format:
43=(Återställ)
44=Hastighet
45=Balans
46=Öppnar ...|Buffrar ...
47=Radioinspelning
48=Titel
49=Registrera
50=Denna nyckel har redan använts!
51=Gå till tidpunkt:
52=Ogiltigt format
53=En ny version finns tillgänglig. Hämta den nu?
54=Ljudfonter
55=Aktuellt värde:
56=Använd omvänt snedstreck (\) för att sortera i mappar.
57=Är det säkert att du vill återställa statistiken?
58=Ny mall
59=Ta bort filer från disken|Följande filer togs inte bort p.g.a. ett systemfel
61=Åtgärden är inte klar än. Vill du avsluta den?
62=En del åtgärder är inte klara än. Vill du avbryta dem?
63=Filsökning:
64=Storlek:
65=Skapad:
66=Buffrar ...
67=Uppdaterar ...
68=Klart!\nNy databasstorlek: %s\nSparad: %s.
69=Verkställ
70=Avbryt
71=Adminrättigheter krävs
72=Filtyp
73=Laddar...
74=Profilmapp
75=Sortera efter mall
76=Aktuell fil:
77=Autosök
78=Nya filer:
79=Transparens
80=Förhandsgranska
81=Låttext
82=Öppna filmappen
83=Copyright
84=Ändringar verkställs efter omstart av programmet
85=Betyg
86=Kopiera
87=Klistra in
88=Klipp ut
89=Källa
90=Resultat
91=hittar inte taggen - filen kan inte döpas om
92=Alla|Tillägg|Avkodare|Visuellt|DSP
93=Lägger till filer ...
94=Upprepa avsnitt 'A-B' [av]|Punkt 'A' angiven|Upprepa avsnitt 'A-B' [på]|
95=Återansluter om %s sek
96=Varning! Denna åtgärd återställer den förinställda listan till standard.
97=Spara spelarens läge vid avslut
98=Använd minispelaren istället för att minimera till systemfältet
99=Redigera förinställningar
100=Album
101=URL
102=Artist
103=Titel
104=Kommentar
105=Genre
106=Töm taggen
107=År
108=Spårnr
109=Skivnr
110=Albumomslag
111=Hittar inga ljudfonter eller så är de ogiltiga.
112=<Ingen>
113=Klart!
114=Denna åtgärd tar bort alla filer och all statistik från databasen! Fortsätta?
115=Längd
116=Fil|Mapp|Spellista
117=Spelad
118=Tillagd
119=Betyg
120=Hantera spellistor
121=Fördröjning:
122=Stäng
123=Kopiera filen till Urklipp
125=Kataloger
126=Vänta ...
127=Spelad antal ggr
128=Kopiera till %s|Flytta till %s
129=Autofyll i (Högerklicka för val av mall)
130=Albumartist
131=Konverterar:
132=Byt namn
133=Inställningar
134=Pausad
135=Ändra storlek
136=Inställningarna har ändrats. Vill du spara ändringarna?
137=Flyttbar enhet|CD-enhet
138=Verkställ för
139=Datorn kommer att stängas av efter %s sek.
140=Utgivare
141=dB
142=Varning! Andra program kommer inte att kunna spela upp ljud om denna typ används i AIMP.
143=Preimage: |Inga|Mappar|Musikbibliotek|Spellista

[Options]
bCancel=Stäng
Caption=Alternativ

[OptionsFrameAddFiles]
C1=Tillägg av filer
C9=Allmänt
C10=Öppna filer från externa program
C11=Drag-och-släpp
CB1=Fråga användaren
CB2=Expandera filer enligt CUE-filen vid tillägg till spellista
CB6=Skanna spellistan automatiskt när filer läggs till
CB9=Spela upp öppnad fil omedelbart
CB15=Spela upp tillagda filer omedelbart
CB19=Spela upp filen omedelbart
CB47=Lägg till i aktuell spellista (om bara en enda fil)
CB48=Öppna filer i spellistan i nya flikar
CB49=Importera hela mappen, om en fil skickas
CB59=Sortera efter filnamn
L1=Standardåtgärd:
L7=När filer öppnas:

[OptionsFrameAddFiles.CBA]
i[0]=Skapa en ny spellista
i[1]=Lägg till i aktuell spellista
i[2]=Lägg till i en tom standardspellista

[OptionsFrameAddFiles.RG4]
i[0]=Lägg till vid aktuell position
i[1]=Lägg till i slutet av spellistan
i[2]=Lägg till i början av spellistan
i[3]=Lägg till och blanda filerna i spellistan

[OptionsFrameAssoc]
B1=Filtyper
C1=Filassociationer
CB1=Ljudfiler
CB2=Spellistor
CB3=Skal

[OptionsFrameConvertor]
C1=Konverteringsinställningar
C18=Beteende
Caption=Konverterare
CB1=Expandera filer från CUE Sheet-filen vid tillägg till tabell
L1=Trådar:
L2=[!] Maximala antalet trådar beror på antalet CPU-kärnor.

[OptionsFrameFace]
C2=Inställningar för gränssnitt
C3=Transparens
Caption=Gränssnitt
CB1=Tillåt "per-pixel semitransparency"
CB2=Visa vågformen för spelbar fil över söklisten
CB3=Animera fönster fästa vid andra fönster vid visning eller döljning
CB4=Animera fönster vid visning eller döljning i verktygsfältsläget på Skrivbordet
CB5=Spektrumanimering för spelbar fil
CB28=Använd övergångseffekter
CB30=Använd övergångseffekter för knappar
CB35=Använd mjukt rullande spellistflikar
CB38=Inaktivera transparens om fönstret är aktivt
CB39=Inaktivera transparens när muspekaren förs över fönstret
CB42=Använd mjuk transparensövergång
CB52=Tillåt dockning till skärmkant och till andra AIMP-fönster
L1=Skalet bör stödja denna funktion

[OptionsFrameHotkeys]
B10=Återställ
c[0]=Kommandon
c[1]=Lokala
c[2]=Globala 1
c[3]=Globala 2
C1=Kortkommandon

[OptionsFrameLang]
C1=Språk för AIMP
Caption=Språk (Language)
L1=Använd för konvertering till Unicode:
L2=Primärspråk
L3=Övriga språk
L4=Gamla översättningar

[OptionsFrameMLMain]
B1=Filbevakning
C1=Musikbibliotek
Caption=Musikbibliotek
CB1=Ange användarmärke
CB2=Starta uppspelning
CB3=Uppspelningen har beräknats
CB4=Visa betyg i stället för användardefinierad markering om sådan saknas
CB5=Synkronisera användarnas betyg med taggar av ljudfilen
CB6=Visa alltid innehållet i undermappar
CB7=Kombinera tomma grupperingsnivåer om möjligt
GB1=Allmänt
GB2=Lägg till fil i databasen när
GB3=Betyg
GB4=Uppspelningsberäkning
L1=Minimitröskel för fillängd:
L2=Beräkna uppspelning:\nmen inte mer än 4 minuter
L3=Beräkna betyg baserat på statistik för de senaste:
L4=dagar

[OptionsFrameNet]
C21=Alternativ för Internetanslutning
Caption=Anslutningsalternativ
CB1=Använd direktanslutning
CB2=Använd systemstandard
CB3=Manuell proxykonfiguration
L79=Tidsgräns:
L98=Lösenord:
L106=Server:
L107=Port:
L108=Användare:

[OptionsFramePlayer]
Caption=Spelare
CB21=Alltid överst
G1=Kontroll
GB4=Styr spelaren med kortkommandon
GB5=Styr spelaren med musen
GB15=Strängmall att kopiera till Urklipp
L14=När kortkommando används, ändra positionen med:
L16=När kortkommando används, ändra volymen med:
L33=Klick med mittenknappen:

[OptionsFramePlayer.MOBox]
i[0]=(Inget)
i[1]=Spela upp/Pausa
i[2]=Lägg till filer

[OptionsFramePlayerBehavior]
C1=Automatisk
CB7=Upprepa spellista med en enda fil
CB32=Ställ in equalizerförinställningar automatiskt för spår
CB48=Spara uppspelningsläget vid navigering i spellista med knapparna Nästa och Föregående
CB58=Gå automatiskt till nästa spår
GB1=Allmänt
GB2=Vid programstart
GB3=Uppspelningsläge
GB4=Vid slutet av spellista
L1=Uppspelningsläge:

[OptionsFramePlayerBehavior.RG1]
i[0]=Starta uppspelning
i[1]=Återgå till spelarens läge
i[2]=Gör ingenting

[OptionsFramePlayerBehavior.RG2]
i[0]=Gå till nästa spellista
i[1]=Upprepa spellistan
i[2]=Avvakta

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Upprepa spåret
i[2]=Blanda

[OptionsFramePlaylistBehavior]
C6=Beteende
Caption=Spellista
CB1=Ta bort spellista när flik stängs
CB2=Öppna bokmärken i ny spellista "Bokmärken"
CB3=Spara absoluta sökvägar (rekommenderas)
CB4=Spara standardspellista
CB8=Fråga om namn på spellista vid skapande
CB31=Spara kön när programmet avslutas
CB46=Stäng spellista med dubbelklick på flik
CB56=Bekräfta när filer tas bort från hårddisken
CB57=Läget En enda spellista
GB1=Sparar
GB2=Allmänt

[OptionsFramePlaylistView]
bCancel=Avbryt
bOk=OK
C1=Inställningar för utseende
Caption=Utseende
CB50=Visa information om markerade filer
cbAbsoluteNumeration=Använd absolut numrering
cbGroupMode=Aktivera grupper
cbMergeGroups=Slå ihop liknande kategorier automatiskt
cbShow2ndLine=Visa en extra informationsrad
cbShowDuration=Visa spårlängd
cbShowExpandBtns=Visa knapp för att expandera grupper
cbShowMarks=Visa betyg
cbShowNumbers=Visa spårnummer
cbShowSwitches=Visa aktiveringsknapp
gbFormating=Inställningar för format
gbGrouping=Inställningar för grupper
gbLayoutSettings=Inställningar för layout

[OptionsFramePlugins]
B1=Starta om nu
Caption=Insticksmoduler
L1=Insticksmoduler
lbURL=Hämta fler insticksmoduler
N1=Ta bort
N2=Öppna markerade
N3=Öppna alla
N4=Stäng av markerade
N5=Stäng av alla

[OptionsFramePlugins.cbFilter]
i[0]=Alla
i[1]=Laddade
i[2]=Ej laddade
i[3]=Ej använda

[OptionsFrameRadioCap]
C1=Allmänna inställnigar
C22=Inspelning från Internetradio
Caption=Internetradio
CB65=Förlustfri inspelning (endast för MP3/AAC/AAC+)
CB66=Spara taggar i filen
CB67=Spara CUE-logg
CB68=Buffertstorlek för inspelning i bakgrunden:
CB69=Radera filer kortare än:
GB6=Alternativ för inspelning
GB9=Dela upp i filer
L1=Antal återuppkopplingsförsök när förbindelsen tappas:
L2=Användaragent:
L3=Buffertstorlek:
L13=Tid:
L24=Mall för filnamn:
L25=Storlek:
L85=Mapp att spara i:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dela upp i spår
i[1]=Dela upp efter storlek
i[2]=Dela upp efter tid

[OptionsFrameRunningLine]
C13=Rullande text
CB75=Cyklisk
GB1=Animering av rullande text
GB3=Mall för rullande text
L10=Uppdateringsintervall:
L35=Kommer från:
L36=Rörelse:

[OptionsFrameRunningLine.rsRun]
i[0]=Inaktiverad
i[1]=Åt vänster
i[2]=Åt höger

[OptionsFrameRunningLine.rsShow]
i[0]=Inaktiverad
i[1]=Vänster
i[2]=Höger
i[3]=Uppifrån
i[4]=Nerifrån

[OptionsFrameSkins]
B2=Bläddra ...
C1=Skal
lbURL=Hämta fler skal
miDelete=Ta bort

[OptionsFrameSort]
L1=Använd "%!"-makron för omvänd sortering

[OptionsFrameSystem]
C1=System
Caption=System
CB2=Visa aktuell spårinformation i aktivitetsfältet
CB3=Låt filinformationen för aktuell fil rulla
CB4=Visa uppspelningsförloppet
CB5=Visa spelarläget i knapp i aktivitetsfältet
CB6=Visa spelarläget som färg
CB7=Använd statusen "Obestämd" vid ljudströmning
CB18=Förhindra att skärmen stängs av
CB23=Lägg till i Utforskarens högerklicksmeny
CB24=Lägg till i Autorun-meny för CD/DVD
CB40=Lägg till länken i menyn Kör
CB41=Lägg till i standardprogramlistan
CB60=Kör automatiskt
GB1=Integration
GB2=Visa knapp i aktivitetsfältet
L1=[!] Spelarfönstret måste vara aktivt
L99=Prioritet

[OptionsFrameTrackList]
C4=Alternativ för export av spårlista
Caption=Export av spårlista
CB54=Exportera dolda poster i spellista
CB55=Exportera kategorier för spellistor
L26=Standardmall:
L27=Mönster:

[OptionsFrameTray]
C15=Allmänt
C16=Filinformation
C17=Muskontroll
Caption=Systemfältet
CB1=Vid minimering, minimera till systemfältet
CB2=Minimera till systemfältet vid uppstart
CB3=Visa minispelaren vid minimering till systemfältet
CB4=Visa uppspelningsstatus i systemfältsikonen
CB5=Visa alltid ikon i systemfältet
CB13=Visa spårinformation när muspekaren förs över ikonen
L30=Enkelklick:
L31=Dubbelklick:
L32=Klick med mittknappen:
L34=Visningsfördröjning:

[OptionsFrameTray.TrayCmd]
i[0]=(inaktiverad)
i[1]=Visa/Dölj
i[2]=Flytta överst
i[3]=Filinformation
i[4]=Volymkontroll för AIMP
i[5]=Spela upp/Pausa
i[6]=Lägg till och spela upp filer
i[7]=Nästa fil
i[8]=Föregående fil

[OptionsFrameVisual]
C23=Visualiering
CB68=Använd utjämning
CB71=Byt visualisering var:
GB7=Helskärmsläge
GB10=Byte av visualisering
L21=Starta helskärmsläge på skärm:
L23=[!] Renderas långsammare men bättre bild vid zoom

[OptionsSoundOutFrame]
C1=Inställningar för uppspelning
Caption=Uppspelning
CB2=Använd logaritmisk volymkontroll
L1=Utljud:
L2=Ljudenhet:
L3=Alternativ:
L4=Cachestorlek:
L5=Välj vilka kanaler som programmet ska använda som output

[OptionsSoundOutTransformFrame]
B1=DSP-hanterare
C1=Transformeringsalternativ
CB1=Tillåt blandning av kanaler
CB1Hint=Surroundemulering för stereo-/monofiler\nSmart konvertering av multikanalsfiler till stereo/mono
CB2=Antiklipping
CB2Hint=Förhindrar skrap och oljud som uppträder när signalen hoppar över 0 dB
CB3=Dither
CB3Hint=Undertryck distortion som uppträder vid sänkning av samplingsdjupet
GB1=Trackermusik
GB2=Allmänt
L1=Omsampling:
L2=Hastighet
L3=Kvalitet

[PlaylistsManagerDialog]
acImport=Importera spellistor ...
acImportDirs=Importa mappar ...
acRemove=Ta bort markerade poster från disken
btnPreimage=Inställningar
cbReadOnly=Lås från ändringar
L1=Allmänt
L2=Personliga inställningar
L3=Aktiva spellistor
L4=Inaktiva spellistor
L5=Förhandsgranska
lbPreimage=Preimage:
lbPreimageNotes=Preimage är en spellista (fil eller mapp), datakällan för aktuell spellista. För att synkronisera med en preimage, klicka på "Uppdatera data från preimage".\n\n [!] Synkronisering utförs endast i en riktning: Preimage -> Spellista.
lbStorage=Plats:

[PLS]
N1=Absoluta sökvägar
N2=Sortera filer när de lagts till i spellista efter mall:
N3=Lägg till
N20=Borttagning
N22=Aktivera
N23=Inaktivera
N36=Bokmärken
N37=Lägg till
N39=Redigera

[QTEAlbumArtEditor]
btnCancel=Avbryt
btnOk=OK
Caption=OK
lbScale=Skala:
lbSizes=Storlekar:
pnlCrop=Beskär
pnlScale=Ändra storlek

[QTEForm]
bCopyTo=Kopiera till...
Caption=Redigerare för taggar
L1=Ladda
L2=Spara
L3=Avmarkera för att ta bort omslag från filen vid sparande av ändringar
T1=Basinformation
T2=Låttext
T3=CUE
T4=Information

[QueueDialog]
Caption=Köhanterare
CB1=Paus
L1=Total tid:

[QueueDialog.ListView]
c[0]=Nummer
c[1]=Filnamn
c[2]=Spellista
c[3]=Längd

[Scheduler]
A1=Stäng av datorn
A2=Gå till viloläge
A3=Avsluta AIMP
A4=Gör paus i uppspelningen
A5=Gå till strömsparläge
B1=efter tid
B2=i slutet av spellistan
B3=i slutet av kön
B4=i slutet av spåret
B5=OK
Caption=Schemaläggare
CB1=Mjuk volymändring
CB3=Tona ut volymen i:
CB4=Öka volymen om:
CB5=Insomningstajmer
CB6=Väckarklocka
L1=Tid:
L3=Antal filer att spela innan åtgärd:
L4=Välj fil att spela upp:
L5=[!] Du kan dra en fil hit från en spellista eller från Utforskaren.
R1=Vid angiven tidpunkt
R2=Efter angiven tid
S1= sek
T1=Insomningstajmer
T2=Larm

[SearchForm]
B1=Alternativ för sökning
B2=Stäng
Caption=Avancerad sökning
CB1=Sök i titlar
CB2=Sök i artister
CB3=Sök i album
CB4=Sök i genrer
CB5=Sök i filnamn
CB6=Autosök
L1=(Alla)
N1=Spela upp

[SearchForm.Table]
c[0]=Titel
c[1]=Spellista
c[2]=Köindex

[Templates]
%Album=- album
%AlbumArtist=- albumartist
%AlbumGain=- volymnormaliseringsvärde för album
%Artist=- artist
%Bitrate=- bithastighet
%BPM=- slag i minuten (BPM)
%Caps(A)=- Alla Ord Med Inledande Versal
%Channels=- kanaler
%Char(A)=- symbol med koden A
%Composer=- kompositör
%DiskNumber=- skivnummer
%Duration=- spårlängd (sek)
%ExtractFileExt(A)=- extraherar filtyp för fil A
%FileCreatedDate=- fil skapad datum
%FileCreatedTime=- fil skapad tid
%FileDir=- fullständig sökväg till överordnad mapp
%FileFormat=- filformat
%FileModifiedDate=- fil senast ändrad datum
%FileModifiedTime=- fil senast ändrad tid
%FileName=- fullständigt filnamn
%FileParentDir=- namn på överordnad mapp
%FileSize=- filstorlek (byte)
%Format(A,B)=A - formatsträng för numeriskt värde, B - värde
%Genre=- genre
%IF(A,B,C)== C, om A är tomt, annars - B
%IFEqual(A,B,C,D)==C, om A = B, annars -D
%IFGreater(A,B,C,D)== C. om A > B, annars - D
%IFGreaterOrEqual(A,B,C,D)== C, om A >= B, annars -D
%Index=- position i spellistan
%LastPlayDate=- senaste uppspelningsdatum
%LastPlayTime=- senaste uppspelningstid
%Length(A)=- längd på strängen A
%Low(A)=- gemena
%Lyrics=- låttext
%Mark=- markering
%NewLine=(endast för spårlista)
%PlayCount=- antal uppspelningar
%Publisher=- publicerad av
%Rating=- betyg på spår
%Replace(A,B,C)=, där A är källsträng, B - värde att söka, C - värde att ersätta
%SampleRate=- sample rate
%StrCopy(A,B,C)= - kopiera symboler från A från position B, där C - antal symboler att kopiera
%StrPos(A,B)=- sök understräng A i sträng B
%Title=- titel
%TrackGain=- replay gain-värde för spår
%TrackNumber=- spårnummer
%Up(A)=- VERSALER
%Year=- år

[Updater]
B1=Sök efter uppdateringar
B2=Installera
Caption=Uppdatering
CB1=Påminn inte om denna version
L1=Din version:
L2=Senaste versionen:
L3=Manuell uppdatering
L4=Ny version tillgänglig: %s

